Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_kokemusasiantuntijaksi_kulttuurien_kouluun_.html.tmx
Source language: fin
Languages: sms

source: Tule kokemusasiantuntijaksi Kulttuurien kouluun!
sms: Puäʹđ äʹšštobddisiltteeʹjen Kulttuuri škoouʹle!

source: Saamelaiskäräjät hakee kouluttajaa syksyn Kulttuurien koulu -hankkeeseen.
sms: Sääʹmteʹǧǧ ååcc škooulteei sääʹmteeʹǧǧ Kulttuuri škooul -haʹŋǩǩõʹsse.

source: Kulttuurien koulu on Saamelaiskäräjien, Suomen Romaniyhdistyksen ja Nuorten akatemian yhteinen yläkoulujen ja toisen asteen oppilaitosten opettajille suunnattu täydennyskoulutushanke.
sms: Kulttuuri škooul lij Sääʹmteeʹǧǧ, Lääʹdd Romaniõhtõõzz da Nuõri akatemia õhttsaž pâʹjjškoouli da nuuʹbb tääʹzz škoouli uʹčteeʹlid jurddum lââss-škooultõshaʹŋǩǩõs.

source: Kulttuurien koulu käynnistyy syksyllä ja jatkuu vuoden 2022 loppuun.
sms: Kulttuuri škooul älgg čâhčča da juätkkai eeʹjj 2022 loʹppe.

source: Syksyn 2021 koulutukset järjestetään etänä.
sms: čõõuč 2021 škooultõõzz ââʹnet ougglõsõhttvuõđin.

source: Kouluttajan ei tarvitse olla saamelaistietouden asiantuntija eikä ammattilaisluennoitsija, vaan kokemusasiantuntija!
sms: Škooulteei ij taarbâž leeʹd sääʹmaaʹšši äʹšštobddi ij ni ämmätlooǥǥlmõʹstti, peʹce äʹšštobddisiltteei!

source: Riittää, että on asenteeltaan reipas, omaa kokemuksensa saamelaisuudesta ja tietää mistä tarvittavaa tietoa löytää.
sms: Tõt lij nokk,štõ suʹst lij oddâlvuõtt näkam tuõjju, lij teâttmõš sääʹmvuõđâst da teâtt koʹst teâđ koid lij tarbb käunnʼje.

source: Keskeiset sisällöt ovat saamelais- ja romaninuorten suunnittelemia.
sms: Vuõss-sâjjsa siiskõõzz lie sääʹm- da romaninuõri plaan. Õhttu ij taarbâž tuejjeed: Nuʹbben škooulteeiʹjen lij romaaninuõrr da Nuõri akatemia lij mieʹldd jueʹǩǩ škooultõspeeiʹvest.

source: Yksin ei myöskään tarvitse työskennellä: toisena kouluttajana on romaninuori ja Nuorten akatemia on mukana jokaisessa koulutuspäivässä.
sms: Škooultõspeeiʹvi kõʹsǩǩe lij kuõđđum siõmmna äiʹǧǧ uʹčteeʹli raajjâm tuejai kommentâʹsttmõõžžid.

source: Koulutuspäivien väliin varataan hieman aikaa opettajien tekemien tehtävien kommentointiin.
sms: Ođđeeʹjjmannust jäʹrjstet õõuʹdeempalaver, koʹst škooulteeiʹjivuiʹm mõõnat čõõđ čõõuč škooultõõzzid da taarb mieʹldd pueʹreet plaan eeʹjj 2022 škooultõõzzid.

source: Tammikuussa järjestetään kehittämispalaveri, jossa kouluttajien kanssa käydään läpi syksyn koulutuksia ja tarvittaessa parannellaan suunnitelmaa vuoden 2022 koulutuksiin.
sms: Škooulteeja / äʹšštobddisiltteeja määuʹset 200 eeuʹr paʹlǩǩõs jueʹǩǩ škooultõspeeiʹvest.

source: Kouluttajalle/ kokemusasiantuntijalle maksetaan 200 euron palkkio jokaiselta koulutuspäivältä.
sms: Lââʹssen škooultõspeeiʹvi kõõskâst šõddi mättʼtõõttji tuejai kommentâʹsttmõõžžâst määuʹset paʹlǩǩõs.

source: Lisäksi koulutuspäivien välillä tapahtuvasta tehtävien kommentoinnista maksetaan palkkio.
sms: Tuej diõtt šõddâm jeeʹres kuulid še koʹrvveet.

source: Toiminnasta aiheutuvat muut kulut korvataan.
sms: Čõõuč 2021 škooultempeeiʹv lie (čiâss 9-15)

source: Syksyn 2021 koulutuspäivät ovat (klo 9–15):
sms: 1. škooultõs (ougglõsõhttvuõđin): mââib 5.10., seä. 27.10. da neljdp 18.11.

source: 1. koulutussarja (etänä): ti 5.10., ke 27.10. ja to 18.11.
sms: 2. škooultõs (ougglõsõhttvuõđin): mââib 2.11, seä. 24.11 da neljdp 16.12.

source: 2. koulutussarja (etänä): ti 2.11., ke 24.11. ja to 16.12.
sms: Teâđtõs haʹŋǩǩõõzz äʹlǧǧmest da vuâđđteâđ haʹŋǩǩõõzzâst: https://www.samediggi.fi/2021/08/23/kulttuurien-koulu-kaynnistyy-saamelaiskarajat-suomen-romaniyhdistys-ja-nuorten-akatemia-kouluttavat-opettajia-saamelais-ja-romaninuorten-kohtaamiseen/

source: Tiedote hankkeen alkamisesta ja perustietoja hankkeesta: https://www.samediggi.fi/2021/08/23/kulttuurien-koulu-kaynnistyy-saamelaiskarajat-suomen-romaniyhdistys-ja-nuorten-akatemia-kouluttavat-opettajia-saamelais-ja-romaninuorten-kohtaamiseen/
sms: Tääʹrǩab teâđ haʹŋǩǩõõzzâst da škooultõõzzi siiskõõzzâst käunnai tääiʹben: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/

source: Tarkempia tietoja hankkeesta ja koulutusten sisällöstä löytyy täältä: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/
sms: Vuäitak vuõltteed ooccmõõžžad 15.9. mõõneeʹst info@samediggi.fi , viitteeksi ʹKulttuurien sieʹvvõssân ʹKulttuurien kouluʹ.

source: Kiinnostuitko?
sms: Lââʹssteâđ:

source: Lähetä vapaamuotoinen hakemus 15.9. mennessä info@samediggi.fi , viitteeksi ´Kulttuurien koulu´.
sms: Ulla Aikio-Puoskari, škooultõspiisar ulla.aikio-puoskari@samediggi.fi 0108393112

source: Lisätietoja:
sms: Anni-Sofia Niittyvuopio, nuõrisuåvtõõzz saaǥǥjååʹđteei anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
